{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zukunft LE",
    "description": "",
    "home_page_url": "https://zukunft-le.de",
    "feed_url": "https://zukunft-le.de/feed.json",
    "user_comment": "",
    "icon": "https://zukunft-le.de/media/website/logo-3.png",
    "author": {
        "name": "Robert Weißgraeber"
    },
    "items": [
        {
            "id": "https://zukunft-le.de/demonstration-2-1810-in-echterdingen-die-zukunft-von-304-kindern-in-le-weggeblasen/",
            "url": "https://zukunft-le.de/demonstration-2-1810-in-echterdingen-die-zukunft-von-304-kindern-in-le-weggeblasen/",
            "title": "Demonstration – 18.10. in Echterdingen:  Die Zukunft von 304 Kindern in LE bereits wie weggeblasen.",
            "summary": "&nbsp; &nbsp;18.10. &nbsp; &nbsp;17:30 - 18:15 Uhr &nbsp; &nbsp;Schimmelwiesenstraße 18, 70771 Leinfelden-Echterdingen &nbsp; &nbsp;Bringt eure Kinder mit!. Wir sorgen für eine Lichterkette.&nbsp; Wichtig: verteilt diesen Aufruf insbesondere an Eltern, die noch keinen Platz haben, und daher über die Informationskanäle der Elternbeiräte etc. gar nicht erreichbar&hellip;",
            "content_html": "\n    <blockquote class=\"blockquote\">\n      &nbsp; &nbsp;18.10.<br>&nbsp; &nbsp;17:30 - 18:15 Uhr<br>&nbsp; &nbsp;Schimmelwiesenstraße 18, 70771 Leinfelden-Echterdingen<br><br>&nbsp; &nbsp;Bringt eure Kinder mit!. Wir sorgen für eine Lichterkette.&nbsp;\n    </blockquote>\n\n  <p>\n    <i>Wichtig</i>: verteilt diesen Aufruf insbesondere an Eltern, die noch keinen Platz haben, und daher über die Informationskanäle der Elternbeiräte etc. gar nicht erreichbar sind. Ansprechen auf Spielplätzen, Facebook Gruppen etc.&nbsp;\n  </p>\n\n  <p>\n    \n  </p>\n\n    <h2 id=\"wir-eltern-haben-unsere-arbeit-getannbsp\">\n      Wir Eltern haben unsere Arbeit getan:&nbsp;\n    </h2>\n\n  <ul>\n    <li><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: 1em; font-weight: var(--font-weight-normal);\">Wir nehmen jede Gelegenheit für einen Diskurs mit den Stadträt:innen und den Bürgermeister:innen an und sind dort im Dialog.</span><br></li><li>Wir haben <a href=\"https://zukunft-le.de/mitmachen/\">gezeigt</a>, das wir <a href=\"https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-2/\">keine Einzelgänger:innen</a> sind, sondern repräsentativ für die Eltern stehen.<br></li><li>Wir haben unsere <a href=\"https://zukunft-le.de/tags/forderung/\">konkreten Forderungen und Ideen</a>&nbsp;gestellt und übermittelt.</li>\n  </ul>\n\n    <h2 id=\"aktuelle-massnahmen-reichen-nicht-und-bleiben-leere-versprachen\">\n      Aktuelle Massnahmen reichen nicht und bleiben LEere Versprachen\n    </h2>\n\n  <p>\n    Die Stadt hat bereits Massnahmen umgesetzt, aber Fakten zur Wirkung bleiben weiterhin aus. Dadurch ist davon auszugehen, dass diese Massnahmen aus dem \"Massnahmenkatalog\" grundsätzlich ohne Wirkung geblieben sind.\n  </p>\n\n  <p>\n    Weitere konkrete Maßnahmen sind nicht geplant. Weder durch Anträge der Stadträte, noch durch Vorhaben von Hr. Kalbfell.\n  </p>\n\n  <p>\n    Die <a href=\"https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-2/\">aktuellen Berichte zeigen</a>, dass <b>die Lage aber immer schlimmer wird:</b>\n  </p>\n\n    <blockquote class=\"blockquote\">\n      Aktuell sind bereits 304 Kinder und ihre Familien ohne Platz, <a href=\"https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-3/\" style=\"\">zugesagte Plätze werden wieder abgesagt</a>, und der <a href=\"https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-3/\" style=\"\">Rückbau der Kinderbetreuung</a> in Leinfelden-Echterdingen geht weiter.<br><br>Selbst für Kinder, die bereits einen Platz haben findet eine flächendeckende Kürzung aller Öffnungszeiten statt.&nbsp;<br>\n    </blockquote>\n\n    <h2 id=\"hr-klenk-handeln-sie-jetzt\">\n      Hr. Klenk: Handeln sie jetzt!\n    </h2>\n\n  <p>\n    Jetzt sind die <b>Bürgemeister</b>&nbsp;<b>Hr. Klenk und Hr. Kalbfell</b> am Zug, <i><b>JETZT</b></i>&nbsp;mit konkreten Massnahmen statt langen Reden zu antworten:\n  </p>\n\n  <ul>\n    <li>Unsere <a href=\"https://zukunft-le.de/tags/forderung/\">Forderungen</a>&nbsp;<i><b>JETZT</b></i><b> organisatorisch umsetzen!<br><br></b></li><li>Die Mittel zur Umsetzung der Forderungen <i><b>JETZT</b></i> in <b>den anstehenden Haushaltsplänen</b> für 23/24 fest verankern!<br><br></li><li><b>Fangen Sie an, das Problem für Leinfelden-Echterdingen zu lösen</b>, deren Bürger:innen und Eltern sie verpflichtet sind. Statt mit lauwarmer Rhetorik auf&nbsp; bundesweite Probleme oder andere Kommunen zu verweisen, und dies als Ausrede zu verwenden, ihre Hände in den Schoß zu legen!<br><br><mark>Ihr nicht-Handeln hat bereits dieses Jahr den Lebensentwurf von 304 Kindern und deren Familien zerstört und gefährdet Existenzen – wieviele mehr möchten Sie noch auf dem Gewissen haben?</mark></li>\n  </ul>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/29/Untitled-6.jpg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Aktionen"
            ],
            "date_published": "2022-10-12T11:24:20+02:00",
            "date_modified": "2022-10-12T12:57:30+02:00"
        },
        {
            "id": "https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-3/",
            "url": "https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-3/",
            "title": "Kinder, deren Eingewöhnung vorgesehen war, müssen bis auf Weiteres zu Hause bleiben, die Eltern improvisieren.",
            "summary": "Der kurzfristige Aufnahmestopp in der Leinfelder Kita sei kein Einzelfall mehr im Stadtgebiet.\" Esslinger Zeitung Quelle",
            "content_html": "\n    <figure class=\"blockquote\">\n      <blockquote>Der kurzfristige Aufnahmestopp in der Leinfelder Kita sei kein Einzelfall mehr im Stadtgebiet.\"</blockquote>\n      <figcaption>Esslinger Zeitung</figcaption>\n    </figure>\n\n  <p>\n    <a href=\"https://www.esslinger-zeitung.de/inhalt.kita-plaetze-in-leinfelden-kurzfristiger-aufnahmestopp-ueberrascht-eltern.6b0e1eaf-c8eb-42b6-baeb-ce6d5451661c.html\" class=\"\" target=\"_blank\">Quelle</a><br>\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/31/writing-newspaper-money-paper-close-up-brand-937591-pxhere.com.jpg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Medienecho"
            ],
            "date_published": "2022-10-12T11:05:10+02:00",
            "date_modified": "2022-10-12T11:05:10+02:00"
        },
        {
            "id": "https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-2/",
            "url": "https://zukunft-le.de/stuttgarter-zeitung-viele-familien-brauchen-einen-plan-b-2/",
            "title": "Elternprotest reißt nicht ab",
            "summary": "Für 304 Kinder in Leinfelden-Echterdingen gibt es aktuell keinen Betreuungsplatz in einer städtischen Kita, obwohl die Familien dringend einen bräuchten Esslinger Zeitung Quelle",
            "content_html": "\n    <figure class=\"blockquote\">\n      <blockquote>Für 304 Kinder in Leinfelden-Echterdingen gibt es aktuell keinen Betreuungsplatz in einer städtischen Kita, obwohl die Familien dringend einen bräuchten</blockquote>\n      <figcaption>Esslinger Zeitung</figcaption>\n    </figure>\n\n  <p>\n    <a href=\"https://www.esslinger-zeitung.de/inhalt.kinderbetreuung-in-leinfelden-echterdingen-elternprotest-reisst-nicht-ab.493d8a90-0f1e-421c-8e53-0321dd92ea0f.html\" class=\"\">Quelle</a><br>\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/30/writing-newspaper-money-paper-close-up-brand-937591-pxhere.com.jpg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Medienecho"
            ],
            "date_published": "2022-10-12T11:01:47+02:00",
            "date_modified": "2022-10-12T11:01:47+02:00"
        },
        {
            "id": "https://zukunft-le.de/position-der-gemeinderatsfraktionen-gegen-die-eltern/",
            "url": "https://zukunft-le.de/position-der-gemeinderatsfraktionen-gegen-die-eltern/",
            "title": "Position der Gemeinderatsfraktionen GRÜNE gegen die Bedürfnisse der Eltern",
            "summary": "Leider hat die Politik des Rückbaus der Kinderbetreuung von OB Klenk und BM Kalbfell ausführlichen Rückhalt im Gemeinderat. Während die Freien Wähler und FDP&nbsp;die Eltern auffordern, ihre Mobilfunkverträge zu kündigen, um sich die Gebühren-Erhöhungen leisten zu können (\"Man sollte meinen, dass den Eltern die gute&hellip;",
            "content_html": "\n  <p>\n    Leider hat die Politik des Rückbaus der Kinderbetreuung von OB Klenk und BM Kalbfell ausführlichen Rückhalt im Gemeinderat.\n  </p>\n\n  <p>\n    \n  </p>\n\n  <p>\n    Während die <a href=\"https://zukunft-le.de/tags/freie-waehler-fdp/\">Freien Wähler und FDP</a>&nbsp;die Eltern auffordern, <b>ihre Mobilfunkverträge zu kündigen, um sich die Gebühren-Erhöhungen leisten zu können</b> (\"<i>Man sollte meinen, dass den Eltern die gute Betreuung der eigenen Kinder so viel Geld wert sein dürfte</i>.\", Dr. Eberhard Wächter, Amtsblatt KW 30 / 2022) –&nbsp; machen<b> <a href=\"https://zukunft-le.de/tags/gruene/\">die&nbsp;Grünen</a> </b>klar, dass sie ihren politischen&nbsp;<b>Anspruch auf eine Betreuung von 8-14 Uhr \"Kernzeit\" begrenzen</b>.\n  </p>\n\n  <p>\n    Durch die Aufforderung der Grünenfraktion, \"<i>Familien können das System entlasten, wenn sie wirklich nur die ergänzenden Bausteine buchen, die sie unbedingt brauchen, um die Arbeitszeiten abzudecken.</i>\" (Hr. Armbruster, Amtsblatt KW 28 / 2022, mit Wiederholung der Aussage in seiner Rede in der Gemeinderatssitzung) wird klar, das in der Fraktion der Grünen die Meinung vorherrscht, <b>das&nbsp;Eltern daheim nur Däumchen drehen währenddessen sie ihre Kinder in die Kindertagesstätten schicken</b>.\n  </p>\n\n  <p>\n    Der Aspekt \"Frühkindlichen Bildung und Chancengleichheit\" ist hier den Grünen in Leinfelden-Echterdingen auch nur in der Kernbetreuung 8-14 Uhr relevant (Armbruster, Quelle s.o.).\n  </p>\n\n    <h2 id=\"das-abstimmungsverhalten-ist-ausschlaggebend\">\n      Das Abstimmungsverhalten ist ausschlaggebend\n    </h2>\n\n  <p>\n    Auch wenn versucht wird, dieser Position in Einzelgesprächen zu wiedersprechen - <b>das Abstimmungsverhalten der Grünen</b> in den Ausschußsitzungen und Gemeinderatssitzungen zeigt eindeutig, <b>dass man sich für die Politik von Hr. OB Klenk und Hr. Kalbfell einsetzt</b>: Und damit aktiv am Rückbau der Kinderbetreuung in Leinfelden-Echterdingen beteiligt.\n  </p>\n\n  <p>\n    Dies wurde zuletzt bestätigt durch <a href=\"https://zukunft-le.de/gebuehrenerhoehung-um-5-in-le/\">die einstimmige Zustimmung</a>&nbsp;der Fraktion zur Erhöhung der Gebührenerhöhung.\n  </p>\n\n  <p>\n    Wir würden uns freuen, wenn die Grünen&nbsp;in Leinfelden-Echterdingen ihre Position überdenken, und unsere <a href=\"https://zukunft-le.de/tags/forderung/\">Forderungen</a> durch Anträge und entsprechendes Abstimmungsverhalten unterstützen. Der anstehende Doppelhaushalt 2023/2024 ist eine gute Gelegenheit die Politik von Hr. OB Klenk zu stoppen.\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/28/arnaud-jaegers-IBWJsMObnnU-unsplash.jpg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Grüne",
                   "Gemeinderäte",
                   "Freie Wähler / FDP"
            ],
            "date_published": "2022-09-25T11:43:39+02:00",
            "date_modified": "2022-09-25T17:13:22+02:00"
        },
        {
            "id": "https://zukunft-le.de/hr-kalbfell-bietet-eltern-weiterhin-apps-als-alternative-zur-kinderbetreuung-an/",
            "url": "https://zukunft-le.de/hr-kalbfell-bietet-eltern-weiterhin-apps-als-alternative-zur-kinderbetreuung-an/",
            "title": "Hr. Kalbfell bietet Eltern weiterhin &quot;Apps&quot; als Alternative zur Kinderbetreuung an",
            "summary": "Dialog mit ca. 100 Teilnehmer:innen Im Rahmen einer Online-Informationsveranstaltung am 22.09.2022 präsentierte die Stadtverwaltung Leinfelden-Echterdingen, vertreten durch den Sozialbürgermeister&nbsp;Carl-Gustav Kalbfell und das Team des Amtes 40, ihre Maßnahmen zur Personalgewinnung und Öffnungszeiten in den städtischen Kindertagesstätten, und stellte sich den Fragen der anwesenden Eltern. Anwesend&hellip;",
            "content_html": "\n    <h3 id=\"dialog-mit-ca-100-teilnehmerinnen\">\n      Dialog mit ca. 100 Teilnehmer:innen\n    </h3>\n\n  <p>\n    Im Rahmen einer Online-Informationsveranstaltung am 22.09.2022 präsentierte die Stadtverwaltung Leinfelden-Echterdingen, vertreten durch den Sozialbürgermeister&nbsp;Carl-Gustav Kalbfell und das Team des Amtes 40, ihre Maßnahmen zur Personalgewinnung und Öffnungszeiten in den städtischen Kindertagesstätten, und stellte sich den Fragen der anwesenden Eltern.\n  </p>\n\n  <p>\n    Anwesend waren knapp unter 100 Teilnehmer:innen. Der Gemeinderat war ausschließlich durch Fr. Sinner-Bartels (<a href=\"https://zukunft-le.de/tags/spd/\">SPD</a>) vertreten.\n  </p>\n\n  <p>\n    Wir begrüßen ausdrücklich den damit begonnen Dialog,&nbsp;insbesondere die zeitliche Lage in den Abendstunden, das Online-Format, und die ausreichend lange Dauer.\n  </p>\n\n  <p>\n    Auch wenn der Teilnehmerkreis beschränkt wurde auf Eltern die bereits für eins ihrer Kinder einen Platz (wenn auch mit gekürzten Öffnungszeiten) haben. Eltern mit Absagen, oder mit Wartelisten auf einen Betreuungsplatz waren nicht eingeladen, genauso fehlten Vertreter:innen der Kindertagesstätten und Erzieher:innen, die als direkt Beteiligte durchaus relevante Beiträge hätten haben können.\n  </p>\n\n    <h5 id=\"einige-otne-von-teilnehmerinnen-zur-dialogbereitschaft\">\n      Einige O-Töne von Teilnehmer:innen zur Dialogbereitschaft\n    </h5>\n\n    <figure class=\"blockquote\">\n      <blockquote>Positiv: die Bereitschaft der Stadt zum Austausch</blockquote>\n      <figcaption>~ M.D.</figcaption>\n    </figure>\n\n    <figure class=\"blockquote\">\n      <blockquote>Positiv dito.&nbsp;</blockquote>\n      <figcaption>~ S.B.</figcaption>\n    </figure>\n\n    <figure class=\"blockquote\">\n      <blockquote>Positiv: finden wir ebenfalls, dass die Stadt Bereitschaft zum Austausch zeigt.</blockquote>\n      <figcaption>~ S.W.</figcaption>\n    </figure>\n\n    <h3 id=\"inhaltliche-kritik\">\n      Inhaltliche Kritik\n    </h3>\n\n    <h5 id=\"otne-der-teilnehmerinnen\">\n      O-Töne der Teilnehmer:innen\n    </h5>\n\n    <figure class=\"blockquote\">\n      <blockquote>Negativ: wenig Informationsgehalt für mich. Wenig kurzfristige Lösungen</blockquote>\n      <figcaption>~ M.D.</figcaption>\n    </figure>\n\n    <figure class=\"blockquote\">\n      <blockquote>Außerdem scheinen mir die Schritte bzgl Entlastung der Leitungen und Erzieher durch Büro- und Hauswirtschaftskräfte sinnvoll. Sollte aber noch weiter vorangetrieben, war mein Eindruck. <br><br>Negativ: offensichtlich schlechtes Personalmarketing (keine Stellenanzeigen auf den gängigen Onlineportalen). Bzgl Schulkindbetreuung fand ich die Aussage von Hr. Kalbfell (\"es gibt noch keine Vorgaben, also können wir uns noch nicht vorbereiten\") unprofessionell. Diese Einstellung von wegen wir würden ja, aber die da oben liefern ja nicht. Frau Krebs hat das immerhin noch etwas relativiert.</blockquote>\n      <figcaption>~ S.B.</figcaption>\n    </figure>\n\n    <figure class=\"blockquote\">\n      <blockquote>1) Die Einladung zu diesem Termin ging nur an Eltern, deren Kinder aktuell in einer städtischen Einrichtung betreut werden, ganz als ob das die anderen vom Betreuungsnotstand betroffenen Eltern nicht interessieren würde... (Was ist z.B. mit den vielen Eltern, deren Kinder aktuell nur auf einer Warteliste stehen?)<br><br>2) Trotz erhaltenen Vorschlägen aus der Elternschaft hat die Stadtverwaltung wenig bis keine kurzfristigen Lösungsansätze aufgezeigt die weiter verfolgt werden. Vermutlich wollte Herr Kalbfell auch aus diesem Grund die Zahl der Veranstaltungsteilnehmer klein halten...<br><br>3) Genaue Zahlen und Fakten wurden Mal wieder wenig bis nicht genannt. Dies veranschaulicht leider wieder einmal, welchen geringen Stellenwert die Kinder in unserer Gemeinde haben. Die Anzahl der unbetreuten  Kinder, die für das laufende Schuljahr immer noch keinen Platz bekommen haben, sind für die Damen und Herren von der Stadtverwaltung leider immer noch nur eine \"Zahl\" wie jede andere, die man im Falle erst mal nachschlagen muss.</blockquote>\n      <figcaption>~ S.W.</figcaption>\n    </figure>\n\n    <h3 id=\"hr-kalbfell-weiterhin-ohne-fakten\">\n      Hr. Kalbfell weiterhin ohne Fakten\n    </h3>\n\n  <p>\n    Auch aus den Anmerkungen einiger Teilnehmer:innen in der Veranstaltung selbst wurde erkennbar, dass <strong>Hr. </strong><b>Kalbfell bisher kein Problembewusstsein für die Lage, und die mangelnden Erfolge seiner Maßnahmen</b> erkennen lässt.\n  </p>\n\n  <p>\n    Das im Rahmen der Vorbereitung eines solchen Termins zwar ausführlichen PowerPoint-Folien erstellt werden, und diese ausführliche präsentiert werden, zeigt das Engagement der Verwaltung — leider aber <b>ohne jegliche Zahlen, Fakten, Prognosen</b>.\n  </p>\n\n  <p>\n    Rhetorisches verweisen auf die Bundespolitik, und noch ausstehenden Detailinformationen u.a. zu 2026, hilft hier leider auch nicht. In Zeiten von Unsicherheit wären wenigstens das Erstellen von Szenarien angebracht.\n  </p>\n\n    <h3 id=\"ignorieren-der-eigenen-handlungsmacht-der-stadt\">\n      Ignorieren der eigenen Handlungsmacht der Stadt\n    </h3>\n\n  <p>\n    Inhaltliche wird weiterhin der Diskurs um die Problematik nur auf den Faktor \"Personalneugewinnung\" gelegt. <b>Die abysmale Situation im Umgang mit dem Bestandspersonal</b>, die sich durch eine hohe Fluktuation (rein Anekdotisch, hier hat die Stadt immernoch keine Zahlen vorgelegt), und einen sehr hohen Krankenstand von ~10% (vor Corona) bereits objektikv messbar zeigt, wird weiterhin geflissentlich ignoriert. Der \"Fachkräftemangel\" dient dabei als Argumentatives Vehikel um die eigenen Defizite zu verdecken.\n  </p>\n\n    <h1 id=\"weiterhin-fehlende-perspektive-fr-eltern\">\n      Weiterhin fehlende Perspektive für Eltern\n    </h1>\n\n  <p>\n    Zusammenfassend lässt sich sagen, dass <b>die Eltern von der Stadt weiterhin allein gelassen werden, </b>mit immer kürzeren Öffnungszeiten, Absagen, einem Mangel an Plätzen und einer völlig unklaren Warteliste.\n  </p>\n\n  <p>\n    <mark>Im Zusammenhang mit diesen Entwicklungen kann die Tatsache, dass der erste Ratschlag an die Eltern lautet, \"Apps\" zu verwenden,<b> nur als Spott verstanden werden</b>.</mark>\n  </p>\n\n    <h2 id=\"keine-fortfhrung-des-dialoges-geplant\">\n      Keine Fortführung des Dialoges geplant\n    </h2>\n\n  <p>\n    Leider verschob Herr Kalbfell auch die Fortsetzung dieses Formats auf \"frühestens in einigen Monaten\". Aus der Argumentation dazu \"Erst wenn es auch wieder was passiert ist\", zeigt sich leider, dass es auch ursprünglich nie um \"<i>Transparenz und Kommunikation</i>\"&nbsp; ging, sondern ausschließlich um eine politische Selbstdarstellung des Bürgermeisters.\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/27/FdMiQwIXkAI3kN5.jpeg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Bürgermeister:innen"
            ],
            "date_published": "2022-09-25T10:30:05+02:00",
            "date_modified": "2022-10-06T15:33:21+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren/",
            "title": "Forderung 1: Gebührenstruktur reformieren",
            "summary": "Situation in Leinfelden-Echterdingen Hr. OB Klenk und Hr. Kalbfell rechnen sich die fehlenden Betreuungs-Plätze schön, um vor dem Gemeinderat besser dazustehen als angebracht wäre. Die Stadträt:innen haben durch ihre Zustimmung zu willkürlichen Gebührenerhöhung in den letzten Jahren dafür gesorgt, dass Leinfelden-Echterdingen zu den teuersten Gemeinden&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    <a href=\"https://zukunft-le.de/tags/gemeinderat/\">Hr. OB Klenk</a> und Hr. Kalbfell rechnen sich die fehlenden Betreuungs-Plätze schön, um vor dem Gemeinderat besser dazustehen als angebracht wäre.<br><br>Die <a href=\"https://zukunft-le.de/tags/gemeinderaetinnen/\">Stadträt:innen</a> haben durch ihre Zustimmung zu willkürlichen Gebührenerhöhung in den letzten Jahren dafür gesorgt, dass Leinfelden-Echterdingen zu den teuersten Gemeinden im Umkreis gehört, bei gleichzeitig schlechter Leistung und unsozialer Gebührenstruktur.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Leinfelden-Echterdingen hat (zusammen mit Filderstadt) die höchsten Gebühren für die Kinderbetreuung im Umfeld.\n  </p>\n\n  <p>\n    Die Gebührenstruktur führt dazu, dass Eltern der Mittelschicht gar keinen Antrag mehr stellen, wodurch die Anzahl der “Wartelistenplätze” viel geringer dargestellt wird als in der Realität.\n  </p>\n\n  <p>\n    <i>Update: Die \"Lösung\" der Stadt, einfach einen neuen Flyer zum Thema Stadtpass zu produzieren statt das Thema wirklich anzugehen, zeigt mal wieder wie unnötig verschwenderisch mit der eigentlich <a href=\"https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-9/\">knappen Arbeitszeit</a> der Mitarbeiter:innen in den Ämtern umgegangen wird.</i>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Eine Gebührenstruktur, die sich linear am Einkommen, Vermögen, und Kapitalertrag orientiert, und damit die Lücke zwischen Stadtpass und hohen Einkommen schließt.</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: zusätzliche Erträge von 100.000€ / Jahr</li><li>Umsetzung: Gültigkeit ab Sommer 2023</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/16/forderung.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:20:00+02:00",
            "date_modified": "2022-09-27T13:45:15+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-2/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-2/",
            "title": "Forderung 2: Tagesmütter einbinden",
            "summary": "Situation in Leinfelden-Echterdingen Hr. OB Klenk und Hr. Kalbfell schränken die U3 Betreuung der Tagesmütter ein, ohne selber Alternativen bereitzustellen, um Kleinkindern die frühkindliche Bildung und Müttern den Berufswiedereinstieg zu verweigern.&nbsp; Die Stadträt:innen&nbsp;lassen sich von der Stadt auf einen Rückbau der U3 Betreuung ein, ohne&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    <a href=\"https://zukunft-le.de/tags/gemeinderat/\">Hr. OB Klenk</a> und Hr. Kalbfell schränken die U3 Betreuung der Tagesmütter ein, ohne selber Alternativen bereitzustellen, um Kleinkindern die frühkindliche Bildung und Müttern den Berufswiedereinstieg zu verweigern.&nbsp;\n  </p>\n\n  <p>\n    Die <a href=\"https://zukunft-le.de/tags/gemeinderaetinnen/\">Stadträt:innen</a>&nbsp;lassen sich von der Stadt auf einen Rückbau der U3 Betreuung ein, ohne kompensierende Maßnahmen zu beauftragen.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Durch den Rahmenvertrag mit den Tagesmüttern wird die Anzahl der zu betreuenden Kinder auf 3 begrenzt, während gesetzlich 5 Kinder erlaubt wären. <br>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Aufhebung der “3-Kinder-Grenze” im Rahmenvertrag der Tagesmütter</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: keine</li><li>Umsetzung: sofort&nbsp;</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/17/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:19:00+02:00",
            "date_modified": "2022-08-02T11:20:23+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-3/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-3/",
            "title": "Forderungen 3 + 4 + 5: Standortnachteil LE bei der Personalneugewinnung ausgleichen",
            "summary": "Situation in Leinfelden-Echterdingen Statt den Standortnachteil zu lösen, berufen sich Hr. Klenk und Kalbfell auf den \"sog. Fachkräftemangel\", als Ausrede keine Handhabe gegen dieses \"Bundesweite Phänomen\" zu haben.&nbsp; Mit dem Argument des Verweises auf den Tarifvertrag wurden vom Gemeinderat keine weiteren Alternativen von der Stadt&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Statt den Standortnachteil zu lösen, berufen sich Hr. Klenk und Kalbfell auf den \"sog. Fachkräftemangel\", als Ausrede keine Handhabe gegen dieses \"Bundesweite Phänomen\"  zu haben.&nbsp;\n  </p>\n\n  <p>\n    Mit dem Argument des Verweises auf den Tarifvertrag wurden vom Gemeinderat keine weiteren Alternativen von der Stadt mehr angefragt, um das Niveau der Lebenshaltungskosten zu kompensieren.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Durch die hohen Lebenshaltungskosten in LE verursacht die Stadt einen Standortnachteil für Erzieher:innen. Bei gleichem Gehalt (Tarifvertrag) entscheiden sich Erzieher:innen (und solche die es werden wollen) natürlich für andere Orte wo mehr freies Nettogehalt zur Verfügung steht.\n  </p>\n\n  <p>\n    Der Fachkräftemangel ist kein Fakt, sondern eine Aufgabe die es einfach zu bewältigen gilt: Seit 2008 (Einführung des Anspruchs auf Kinderbetreuung, der in LE vielen Kindern verweigert wird) wurde die Anzahl der Fachkräfte in Erziehungsberufen bereits um 300.000 auf über 600.000 Personen gesteigert,  diese aktuell fehlenden \"300.000 Erzieher:innen\" sind also durchaus in der Vergangenheit auch bewältigt worden.\n  </p>\n\n    <h2 id=\"forderung-3\">\n      Forderung 3\n    </h2>\n\n  <p>\n    <b>Städtische Wohnungen: Bereitstellung von städtischen Wohnungen für Erzieher:innen: Berücksichtigung einer Quote in allen neuen (Bauvorschrift) und laufenden Bauprojekten in LE.</b><br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: dauerhaft Kostenneutral durch Mieteinnahmen</li><li><i>Umsetzung</i>: Ausschußbeschluß in Okt. 2022 möglich, Umsetzung Aufgrund der Personalsituation im Hochbauamt bis Ende Q1 2023&nbsp;</li>\n  </ul>\n\n    <h2 id=\"forderung-4nbsp\">\n      Forderung 4&nbsp;\n    </h2>\n\n  <p>\n    <b>Wohngeld: </b>Wohngeld i.H.v. 500€&nbsp;für Auszubildende, 200€ für Erzieher:innen, 1000€ für Umschüler:innen mit mehr als 10 Jahren Berufserfahrung während der Ausbildung<br><br>Das Wohngeld wird dabei am Mietpreisindex/Mietspiegel orientiert, um einen Überbietungswettbwerb mit anderen Gemeinden zu verhinden, sofern diese den gleichen Mechanismus verwenden.\n  </p>\n\n  <p>\n    Das Wohngeld wird dabei am Mietpreisindex/Mietspiegel orientiert, um einen Überbietungswettbwerb mit anderen Gemeinden zu verhinden, sofern diese den gleichen Mechanismus verwenden.\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 1,4mio</li><li><i>Umsetzung</i>: im Haushalt 2023</li>\n  </ul>\n\n    <h2 id=\"forderung-5\">\n      Forderung 5\n    </h2>\n\n  <p>\n    <b>Kostenfreie Kita-Plätze für Erzieher:innen in LE</b>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 56.000€</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/18/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:18:00+02:00",
            "date_modified": "2022-08-02T11:20:33+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-5/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-5/",
            "title": "Forderung 7: Umschulungen aktiv anbieten",
            "summary": "Situation in Leinfelden-Echterdingen Die Stadt nutzt das Potential der aktuellen Entwicklungen auf den Arbeitsmärkten nicht aus. In vielen Berufsbildern (z.B. Pflegekräfte, Gastronomie, Ablösung des Verbrennermotors in der Industrie) kommt es aktuell zu einer Umorientierung vieler Arbeitskräfte zu neuen Berufen. Wir können durch gezielte Maßnahmen diese&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Stadt nutzt das Potential der aktuellen Entwicklungen auf den Arbeitsmärkten nicht aus.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    In vielen Berufsbildern (z.B. Pflegekräfte, Gastronomie, Ablösung des Verbrennermotors in der Industrie) kommt es aktuell zu einer Umorientierung vieler Arbeitskräfte zu neuen Berufen. Wir können durch gezielte Maßnahmen diese Personen als Erzieher:innen  gewinnen, sofern wir für die Zeit der notwendigen Ausbildung als Fachkraft eine Überbrückung der finanziellen Einbußen darstellen.\n  </p>\n\n  <p>\n    <br>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    Die <b>neuen Vorgaben</b> aus der \"<i>Verordnung des Kultusministeriums über den Mindestpersonalschlüssel</i>\" in der Fassung vom gültig zum 1.9.22 sofort voll ausschöpfen! (Stellen schaffen, und die notwendigen Einstellungen vornehmen) und <b style=\"\">diese gewonnen Kräfte dann weiter zu Fachkräften entwickeln</b>. – hier kann der Fachkräftemangel keine Rolle spielen da: §7 Abs 5 KitaVO “<i>entscheidet der jeweilige Träger über die Qualifikation</i>”.\n  </p>\n\n  <p>\n    <b>Ausbildungsinitiative für potentielle Umschüler:innen</b><br><br><b>Wohngeld iHv 1000€ für Umschüler:innen mit mehr als 10 Jahren Berufserfahrung während der Ausbildung\"</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: -&nbsp;</li><li>Umsetzung: sofort&nbsp;</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/20/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:17:00+02:00",
            "date_modified": "2022-10-12T11:57:38+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-4/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-4/",
            "title": "Forderung 6: Ausbildungsinitiative starten",
            "summary": "Situation in Leinfelden-Echterdingen Die Stadt bildet zu wenig aus.\tDer Gemeinderat hat sich nie ein Mengengerüst für ein Ausbildungsprogramm vorlegen lassen, geschweige den einen regelmässigen Bericht darauf. Es existiert kein Zielbild für Ausbildung in den Einrichtungen der Stadt. Dementsprechend gibt es keine nachvollziehbaren Maßnahmen die gezielt&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Stadt bildet zu wenig aus.\tDer Gemeinderat hat sich nie ein Mengengerüst für ein Ausbildungsprogramm vorlegen lassen, geschweige den einen regelmässigen Bericht darauf.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Es existiert kein Zielbild für Ausbildung in den Einrichtungen der Stadt. Dementsprechend gibt es keine nachvollziehbaren Maßnahmen die gezielt zu \"mehr Ausbildung\" führen. Eine Ergebnisnachverfolgung fehlt komplett.\n  </p>\n\n  <p>\n    Im Hinblick auf die Einführung den Schulkindbetreuungsanspruch kommend 2026 ist dies eine notwendige Maßnahme zur Erfüllung kommender Pflichtaufgaben.\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Finanzierung einer \"Ausbildungsinitiative\", um das Berufsbild Erzieher:in Attraktiv darzustellen. Damit verbunden muss ein Mengengerüst für Auszubildende sein, auf das die Stadt monatlich berichten muss: 1 Auszubildende pro Lehrjahr pro Gruppe</b><br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 200.000€</li><li><i>Umsetzung</i>: im Haushalt 2023, Berichtsstart in Q4 2023</li>\n  </ul>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/19/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:16:00+02:00",
            "date_modified": "2022-08-02T11:22:33+02:00"
        }
    ]
}
