{
    "version": "https://jsonfeed.org/version/1",
    "title": "LEere Versprechen",
    "description": "",
    "home_page_url": "https://zukunft-le.de",
    "feed_url": "https://zukunft-le.de/feed.json",
    "user_comment": "",
    "author": {
        "name": "Robert Weißgraeber"
    },
    "items": [
        {
            "id": "https://zukunft-le.de/alexander-renz-freie-waehler/",
            "url": "https://zukunft-le.de/alexander-renz-freie-waehler/",
            "title": "Alexander Renz (Freie Wähler)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Es&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-le\">\n      Stellungnahme zur Kinderbetreuung in LE\n    </h2>\n\n  <p>\n    <i>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.</i><br>\n  </p>\n\n  <p>\n    Es gab von Seiten der Stadt viele Maßnahmen, aber leider haben sich die Betreuungszeiten&nbsp;kontinuierlich verschlechtert. Die Auswirkungen sind deutlich spürbar in der Elternschaft.&nbsp;Neben dem reduzierten Betreuungsangebot, gibt es immer wieder verkürzte Tage. Diese&nbsp;besagten sind aufgrund von Ausfällen zwar nicht planbar, aber bringen die Eltern in eine&nbsp;planerische Bredouille. Aktuell sind einige städtische Kinderhäuser an Ihrer Belastungsgrenze&nbsp;angekommen und können nur eine mögliche Betreuungszeit von 8-14 Uhr anbieten. Wenn&nbsp;man überlegt, dass diese Kinderhäuser mal von 7-17 Uhr geöffnet hatten, handelt es sich um&nbsp;eine Reduzierung von 40 %. Bei den kirchlichen Trägern sind noch gravierende Einschnitte&nbsp;spürbar, wie z.B. eine Betreuung von 8-13 Uhr und das bei einer 4-Tage Woche.\n  </p>\n\n  <p>\n    <i>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden&nbsp;sollten?</i>\n  </p>\n\n  <p>\n    Leider hat die Verwaltung einige Situationen nicht frühzeitig erkannt bzw. akuten Themen nur&nbsp;spät angenommen. Das Thema Fluktuation und sowie ein erhöhter Krankenstand wurden&nbsp;nicht ausreichend hinterfragt. Ebenfalls mangelte es an Informationen und Kommunikation an&nbsp;den Gemeinderat. Einigen Gemeinderäten war das Ausmaß nicht bekannt. Von einer Fraktion&nbsp;wurde gesagt, dass man sich nicht nur die Kinderbetreuung kümmern kann. Sondern sich&nbsp;wieder um Tagesgeschäft kümmern muss. Unsere sind Tagesgeschäft. Die Kinder müssen&nbsp;jeden bestmöglich betreut und gefördert werden.<br>Es wurden zwar Räumlichkeiten sowie Neubauten von der Stadt geschaffen, aber nicht<br>genügend getan um das notwendige Personal bekommen.<br>Dringend sollte die Information und Kommunikation an den Gemeinderat sowie an die Eltern&nbsp;verbessert werden. Man kann die Elternschaft an Arbeitskreisen beteiligen um neue Ansätze&nbsp;bzw. Möglichkeiten zu realisieren.\n  </p>\n\n  <p>\n    <i>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich&nbsp;einsetzen?</i>\n  </p>\n\n  <p>\n    Die Einbindung von Vereinen. Es gab schon erste Testprojekte mit einem Sportverein. Das&nbsp;sollte weiter vorangetrieben werden. Neben Sport könnte auch die Musikschule, Jugendfarm&nbsp;ein erweitertes Angebot bieten. Der Stadtjugendring könnte ein zentraler Ansprechpartner für&nbsp;zusätzliche Angebote sein.<br>Den Einsatz und Erhöhung der Springerkräfte um einen reibungslosen Tagesablauf zu<br>gewährleisten. Anwerben von Fachkräften aus Nachbarländern und deren Anerkennung Ihrer&nbsp;Ausbildung sowie Qualifikationen um ein den Betreuungsschlüssel zu gewährleisten. Es&nbsp;müssen auch vorhandene Möglichkeiten, wie z.B. die Tageseltern, genutzt und eingebunden werden.\n  </p>\n\n  <p>\n    <i>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie&nbsp;denkbar?</i>\n  </p>\n\n  <p>\n    Vorhandene Erzieher wertschätzen. Arbeitsbedingungen verbessern, wie z.B. die<br>Lärmbelastung zu reduzieren. Die Betreuungsräume schallmindernd ausstatten. Hieraus&nbsp;könnte eine Reduzierung der Krankheitstage zur Folge haben. Somit resultiert eine&nbsp;Minderung der Mehrbelastung für die vorhandenen Erzieher.<br>Verbesserung der Arbeitsbedienungen und Minderung der Mehrbelastung führen zu einer geringeren Fluktuation.&nbsp;<br>Ein zusätzlicher Punkt ist, die Vergütung anzupassen.<br>Die Einbindung der Tageseltern um gewisse Situationen aufzufangen.\n  </p>\n\n  <p>\n    <i>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage&nbsp;geraten?</i>\n  </p>\n\n  <p>\n    Natürlich muss in solchen Situationen Familien geholfen werden. Primär gilt es Wohnraum&nbsp;anzubieten. Priorisierung der Kinder auf Wartelisten sowie eine Betreuung durch die&nbsp;Tageseltern.<br>Bei unzureichender Kinderbetreuung ist eine Kürzung der Kita-Gebühren vorzunehmen.<br>Aufbau einer Betreuungsgruppe, die sich um die Kinder kümmert. Zusätzliche Unterstützung&nbsp;durch ehrenamtliche Helfer.<br>Eine finanzielle Hilfe könnte über die LE-Card erfolgen.\n  </p>\n\n  <p>\n    \n  </p>\n\n  <p>\n    Original <a href=\"https://zukunft-le.de/GR_AlexRenz.pdf\" target=\"_blank\" download>PDF</a>\n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "Freie Wähler"
            ],
            "date_published": "2024-05-10T15:14:25+02:00",
            "date_modified": "2024-05-10T15:15:40+02:00"
        },
        {
            "id": "https://zukunft-le.de/david-armbruster-gruene/",
            "url": "https://zukunft-le.de/david-armbruster-gruene/",
            "title": "David Armbruster (Grüne)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Katastrophal!&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-le\">\n      Stellungnahme zur Kinderbetreuung in LE\n    </h2>\n\n  <p>\n    <i>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.</i><i><br></i>\n  </p>\n\n  <p>\n    Katastrophal! Wir stehen mit unserem jüngsten Sohn ebenfalls auf der Warteliste. Es fehlt aber nicht nur an Fachkräften. Die Sanierung vieler Gebäude ist zwingend nötig und muss&nbsp;endlich höher priorisiert werden.\n  </p>\n\n  <p>\n    <i>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden sollten?</i>\n  </p>\n\n  <p>\n    Ich kann nach zehn Jahren Mitarbeit im Gemeinderat sagen: „Es wurde nicht auf mich gehört und jetzt haben wir den Salat!“ Es wurde zu lang zugesehen, wie Personal die Einrichtungen&nbsp;verlässt. Meine vielen (aber teuren) Anträge zur Verbesserung in der Kinderbetreuung, die es&nbsp;mehrfach gab, wurden von der Verwaltung und der Mehrheit des Gremiums stets abgelehnt.&nbsp;(Diese waren beispielsweise: mehr S8b-Stellen, Springkräfte, mehr Verfügungszeit für die Fachkräfte) Ebenfalls wurden die „Hilferufe“ der Eltern zu lange ignoriert.\n  </p>\n\n  <p>\n    <i>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich einsetzen?</i>\n  </p>\n\n  <p>\n    Mehr Stellen (mein Ziel sind 50%) in S8b-Stellen umwandeln, um dem Personal intern<br>Aufstiegsmöglichkeiten zu ermöglichen und gleichzeitig eine bessere Bezahlung bieten zu&nbsp;können. Andere Träger tun dies bereits. Ebenfalls bin ich mir sicher, dass die jetzt<br>beschlossenen Springkraftstellen nicht ausreichen werden. Hier werde ich mehr beantragen,&nbsp;besonders auch in der Schulkindbetreuung.\n  </p>\n\n  <p>\n    <i>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie denkbar?</i>\n  </p>\n\n  <p>\n    Massive Investitionen mit höchster Priorität in Ausstattung, Material und in die Gebäude, um dem bestehenden Personal zu signalisieren, dass die Stadt als Arbeitgeberin es endlich ernst&nbsp;meint und keine Kosten und Mühen mehr scheut. Damit sind alle Betreuungs- und&nbsp;Bildungseinrichtungen gemeint, bis zu den Gymnasien.\n  </p>\n\n  <p>\n    <i>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage geraten?</i>\n  </p>\n\n  <p>\n    Es ist wichtig, dass Entgelte bei Ausfällen und Verkürzungen unbürokratisch und&nbsp;unaufgefordert zurückerstattet werden. Ich bin mir sicher, dass die Stadt Leinfelden-Echterdingen es schaffen kann, auch zu Angeboten für Früh- und Spätdienste&nbsp;zurückzukehren, wenn endlich so viel Geld in die Hand genommen wird, wie benötigt wird.\n  </p>\n\n  <p>\n    Original-Fragebogen als <a href=\"https://zukunft-le.de/GR_Gruene_Fragebogen Armbruster_ Kinderbetreuung.pdf\" class=\"\" target=\"_blank\" download>PDF</a>\n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "Grüne"
            ],
            "date_published": "2024-05-09T15:57:10+02:00",
            "date_modified": "2024-05-09T15:59:36+02:00"
        },
        {
            "id": "https://zukunft-le.de/matthias-hutzel-freie-waehler/",
            "url": "https://zukunft-le.de/matthias-hutzel-freie-waehler/",
            "title": "Matthias Hutzel (Freie Wähler)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Welche&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-le\">\n      Stellungnahme zur Kinderbetreuung in LE\n    </h2>\n\n  <p>\n    <i>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.<br>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden sollten?<br>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich einsetzen?<br>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie denkbar?<br>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage geraten?</i>\n  </p>\n\n  <p>\n    Vielen Dank für die Zusendung Ihres Fragebogens und Ihr Interesse an meinen kommunalpolitischen Themen.<br>Diese liegen bei mir schwerpunktmäßig in anderen Bereichen, wie sie dem Wahlprospekt der FW auch entnehmen können.<br>Dennoch möchte ich, auch als ehemaliger Schüler (bis zum Abitur) in meiner Heimatstadt und als ehemaliges Elternteil unserer inzwischen schon erwachsenen Tochter auf Ihr Anliegen kurz eingehen.<br>Mir ist es wichtig, die gesetzlichen Vorgaben in der Stadt LE umzusetzen und auch langfristig sicherzustellen.<br>Dazu muss aber das Personalproblem in den städtischen Einrichtungen gelöst oder wenigstens verbessert werden. Die Stadtverwaltung möchte ich gerne dazu anhalten, auch gerne zusammen mit anderen Fraktionen und anderen wohlmeinenden Gemeinderätinnen und Gemeinderäten, die Ideen, Mittel und Ressourcen dazu bereit zu stellen.<br>Angesichts steigender Kinder- und Schülerzahlen ist das Thema sehr wichtig, wie auch die Sanierung und der weitere Ausbau unserer Schulen und anderer Kindereinrichtungen.<br>Die Eltern sollten dabei mit Ihren Fragen und Problemen ernst genommen werden und die Arbeit des Gemeinderates in einem geeigneten Forum dazu begleiten.\n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "Freie Wähler"
            ],
            "date_published": "2024-05-09T15:54:12+02:00",
            "date_modified": "2024-05-09T15:54:12+02:00"
        },
        {
            "id": "https://zukunft-le.de/kornelia-wuest-fdp/",
            "url": "https://zukunft-le.de/kornelia-wuest-fdp/",
            "title": "Kornelia Wüst (FDP)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Der&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-lelessbrgreater\">\n      Stellungnahme zur Kinderbetreuung in LE<br>\n    </h2>\n\n  <p>\n    <i>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.</i><br>\n  </p>\n\n  <p>\n    Der aktuelle Zustand der Kinderbetreuung in LE bietet gute Chancen, jedoch sind auch deutliche Herausforderungen erkennbar. Gemeinsam müssen wir daran arbeiten, dass berufstätige Familien in unserer Gemeinde die notwendige Planungssicherheit erhalten. Gemeinderat und Verwaltung in LE haben in der Vergangenheit Hand in Hand Maßnahmen zur personellen und inhaltlichen Neuausrichtung der Kinderbetreuung auf den Weg gebracht. Dieser Weg sollte so weiter beschritten werden. Ein wichtiger Aspekt ist auch das Wunsch- und Wahlrecht der Eltern, welches erst erfüllt werden kann, wenn ausreichend Betreuungsplätze zur Verfügung stehen.\n  </p>\n\n  <p>\n    <i>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden sollten?</i><br>\n  </p>\n\n  <p>\n    Statt uns in vergangenen Problemen zu verlieren, sollten wir den Blick nach vorne richten und uns realistische Ziele setzen. Daher möchte ich mich gemeinsam mit Herrn Dr. Kalbfell über die FDP-Liste im Kreistag für den Ausbau der Kindertagespflege (U3) stark machen. Eine Empfehlung meinerseits ist, dass die Kommune die Schaffung von Ü3-Plätzen vorantreibt, indem sie U3-Plätze in Kindergartenplätze umwandelt. Durch diese Umwandlung wird nicht nur die Anzahl der verfügbaren Plätze erhöht, sondern auch eine durchgängige Betreuung von mindestens Kindergartenalter an gewährleistet. Dies würde für Familien eine zuverlässige und kontinuierliche Betreuung ermöglichen und somit auch mehr Planungssicherheit bieten.\n  </p>\n\n  <p>\n    <i>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich einsetzen?</i><br>\n  </p>\n\n  <p>\n    Ich bin davon überzeugt, dass wir durch Maßnahmen, die über das bisherige Angebot hinausgehen, echte Fortschritte erzielen können. Neben dem Ausbau der Kindertagespflege möchte ich mich dafür einsetzen, dass Leinfelden-Echterdingen den Fokus verstärkt auf den Ü3-Bereich legt und durch die Umwandlung von U3-Bereichsplätzen in Ü3-Plätze mehr Kindergartenplätze schafft. Durch einen weiteren Ausbau der Förderung der Kindertagespflege auch seitens des Landkreises und die Förderung von Tagespflege in anderen geeigneten Räumen, könnten weitere U3 Plätze geschaffen werden. Zusätzlich könnte die Kommune Maßnahmen ergreifen, um das Personal in der Kinderbetreuung noch besser zu würdigen. Dazu könnten Initiativen wie After-Work-Partys oder besondere Anreize wie ein Ortszuschlag für Mitarbeiterinnen und Mitarbeiter dienen, um die Attraktivität der Arbeit in Leinfelden-Echterdingen zu steigern. Gemeinsame Austauschrunden mit allen Trägern inklusive der Kindertagespflege sind ebenso förderlich, um die Bedürfnisse aller Beteiligten zu berücksichtigen und Synergien zu nutzen.\n  </p>\n\n  <p>\n    <i>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie denkbar?</i><br>\n  </p>\n\n  <p>\n    Kurzfristig sollten wir uns auf Maßnahmen konzentrieren, die sofort umsetzbar sind und eine spürbare Verbesserung für Familien bringen. Die Zusammenarbeit mit der Kindertagespflege ist hier bereits ein wichtiger Schritt. Durch diese Zusammenarbeit wurde bereits eine Unterstützung für den Sankt Franziskus Kindergarten installiert. Hier können wegfallende Betreuungszeiten am Freitag durch Tagesmütter abgedeckt werden, um den Eltern mehr Verlässlichkeit zu bieten.\n  </p>\n\n  <p>\n    <i>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage geraten?</i><br>\n  </p>\n\n  <p>\n    Die Unterstützung von Familien, die aufgrund fehlender Kinderbetreuung in finanzielle Not geraten, ist eine komplexe Aufgabe, die wir gemeinsam angehen müssen. Neben Beratungsmöglichkeiten in der Stadt und dem Stadt-Pass, stehen Familien Ressourcen zur Finanzplanung und Zugang zu weiteren Unterstützungsangeboten zur Verfügung. Es ist wichtig, ganzheitliche Lösungen anzustreben, um Familien in schwierigen Situationen zu unterstützen. Der Arbeitsplatzerhalt durch zuverlässige Betreuung ist hier ganz wesentlich.<br>\n  </p>\n\n  <p>\n    Originales <a href=\"https://zukunft-le.de/GR_FDP_KorneliaWuest.pdf\" target=\"_blank\" download>PDF</a>\n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "FDP"
            ],
            "date_published": "2024-05-08T17:37:49+02:00",
            "date_modified": "2024-05-08T17:39:57+02:00"
        },
        {
            "id": "https://zukunft-le.de/hartmut-raff-cdu/",
            "url": "https://zukunft-le.de/hartmut-raff-cdu/",
            "title": "Hartmut Raff (CDU)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Welche&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-lelessbrgreater\">\n      Stellungnahme zur Kinderbetreuung in LE<br>\n    </h2>\n\n  <p>\n    <em>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.<br>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden sollten?<br>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich einsetzen?<br>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie denkbar?<br>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage geraten?</em><br>\n  </p>\n\n  <p>\n    <br>\n  </p>\n\n  <p>\n    Gerne gebe ich ihnen eine paar grundsätzliche Antworten über das Thema Kindergärten und Schulen.\n  </p>\n\n  <p>\n    KINDERBETREUUNG AUSBAUEN<br><br>• Der Rechtsanspruch auf Kinderbetreuung gilt! Die Kommunen müssen ihn durch genügend Betreuungsplätze und qualifizierte Betreuer sicherstellen. Das hat Vorrang vor einer generellen Gebührenfreiheit. Die   Öffnungszeiten der Betreuungseinrichtungen müssen sich zudem an den Arbeitszeiten der Eltern und den Bedarfen des regionalen Arbeitsmarktes orientieren.<br><br>• Die Vergabe von Kinderbetreuungsplätzen muss auch berufliche Neu- und Wiedereinsteiger berücksichtigen. Nur mit einer zuverlässigen Kinderbetreuung und mit Planungssicherheit ist eine gezielte Arbeitssuche möglich.<br><br>• Ab 2026 besteht der Anspruch auf eine Ganztagbetreuung in der Grundschule. Beim Ausbau der Ganztagesgrundschulen muss auf die Qualität der Angebote geachtet werden. Zudem sollten außerschulische Kooperationspartner mit einbezogen werden.<br><br> <br><br>SCHULEN MODERNISIEREN, BERUFSORIENTIERUNG STÄRKEN<br><br>• Schulen und Bildungseinrichtungen sind mit einer leistungsfähigen, digitalen Infrastruktur auszustatten.<br><br>• Die Sanierung und Modernisierung von Bildungseinrichtungen ist sicherzustellen. Dabei ist auch das Recht auf Inklusion hinreichend zu berücksichtigen.<br><br>• Das regionale Übergangsmanagement (RÜM) muss gestärkt werden, um den Übergang von der Schule in den<br><br>Beruf für alle erfolgreich zu gestalten. Im Handwerk gibt es inzwischen jedes Jahr unbesetzte Ausbildungsstellen.<br><br> <br><br>BERUFSSCHULEN UND BERUFSSCHÜLER ZUSAMMENBRINGEN<br><br>• Wo immer möglich, müssen Berufsschulklassen wohnort- und betriebsnah erhalten bleiben. Die Entscheidung des Erhalts der Klasse darf nicht nur aufgrund der Klassengröße gefällt werden. Kriterien wie beispielsweise die Entfernung zur nächsten Berufsschule, der regionale Fachkräftebedarf oder das Alter der Auszubildenden müssen ebenfalls berücksichtigt werden.<br><br>• Für viele Azubis ist fehlender oder teurer Wohnraum ein Grund, eine Ausbildungsstelle nicht anzutreten. Die Kommunen müssen bei der Schaffung günstigen Wohnraums für Auszubildende mitwirken, um den Fachkräftemangel zu mildern.\n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "CDU"
            ],
            "date_published": "2024-05-07T13:32:52+02:00",
            "date_modified": "2024-05-07T13:37:16+02:00"
        },
        {
            "id": "https://zukunft-le.de/dr-eberhard-waechter-zur-kinderbetreuung-in-le/",
            "url": "https://zukunft-le.de/dr-eberhard-waechter-zur-kinderbetreuung-in-le/",
            "title": "Dr. Eberhard Wächter (Freie Wähler)",
            "summary": "Stellungnahme zur Kinderbetreuung in LE Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive. Insgesamt&hellip;",
            "content_html": "\n    <h2 id=\"stellungnahme-zur-kinderbetreuung-in-le\">\n      Stellungnahme zur Kinderbetreuung in LE\n    </h2>\n\n  <p>\n    <i>Bitte beschreiben Sie den aktuellen Zustand der Kinderbetreuung in LE aus Ihrer Perspektive.</i><br>\n  </p>\n\n  <p>\n    Insgesamt haben wir in den letzten 5 Jahren über 20 Mio Euro in die Kinderbetreuung investiert. Trotzdem ist die Situation für die Eltern teilweise unbefriedigend. Noch immer kämpf die Stadt und auch andere Träger mit Personalmangel. Teilweise wurden Öffnungszeiten gekürzt – dies oft kurzfristig und ohne ausreichenden Vorlauf. Für die Eltern ist dieser Zustand eine große Belastung. Wir hoffen, dass durch den Einsatz von Springerkräften hier eine Verbesserung eintritt.\n  </p>\n\n  <p>\n    <i>Welche Fehler wurden aus Ihrer Sicht in den letzten 5 Jahren gemacht, die korrigiert werden sollten?</i>\n  </p>\n\n  <p>\n    Teilweise haben wir als Gemeinderat von der Verwaltung verspätet Informationen erhalten. Deshalb ist der Austausch mit der aktiven Elternschaft für uns wichtig. Maßnahmen wirken oft nicht schnell genug. Wir verstehen aber die Not der Eltern und die Ungeduld, die daraus erwächst. Der Anspruch der Elternschaft und der gesetzlich verankerte Betreuungsanspruch können oft mit den personellen und räumlichen Erfordernissen nicht mithalten. Auch die finanzielle Ausstattung der Kommunen durch Bund und Land überfordert teilweise die Möglichkeiten einer Kommune. Hier gilt es nachzubessern. Wer einen Betreuungsanspruch im Gesetz verankert, der muss auch erklären wie er ihn finanzieren will und die Kommunen dabei unterstützen. Hier gehen Wunsch und Wirklichkeit total auseinander.Schon heute ist der Posten der Personalkosten in unserem Haushalt der Größte. Und in diesem Bereich sind die Personalausgaben für Kinderbetreuung der größte Anteil. Wir müssen deshalb aufpassen, dass für andere ebenfalls wichtige Aufgaben noch Spielraum im Haushalt bleibt.\n  </p>\n\n  <p>\n    <i>Für welche Maßnahmen, die über die bisherigen hinausgehen, werden Sie sich persönlich einsetzen?</i>\n  </p>\n\n  <p>\n    Ich setze auf den verstärkten Einsatz von Springerkräften und zusätzliche spanische Hilfskräfte, die neu hinzugewonnen werden sollten. Zusätzlich für eine verstärkte Förderung des Tageselternmodells.\n  </p>\n\n  <p>\n    <i>Welche zusätzlichen Maßnahmen, die zu kurzfristiger Verbesserung führen, wären für Sie denkbar?</i><i><br></i>Siehe Punkt 3<br>\n  </p>\n\n  <p id=\"wie-kann-die-stadt-familien-in-l-e-unterstuetzen-die-aufgrund-von-fehlender-unzureichender-kinderbetreuung-und-dadurch-verursachtem-einkommensausfall-in-eine-finanzielle-notlage-geratenlessbrgreater\">\n    <i>Wie kann die Stadt Familien in L-E unterstützen, die aufgrund von fehlender / unzureichender Kinderbetreuung und dadurch verursachtem Einkommensausfall in eine finanzielle Notlage geraten?</i><br>\n  </p>\n\n  <p>\n    Hier muss genau bewertet werden, was eine finanzielle Notlage ist. Eine Möglichkeit wäre, vergünstigten Wohnraum anzubieten. Auch das Modell der Tagesmütter könnte Abhilfe schaffen. Hier könnte eine Erhöhung der Förderung eine Attraktivierung des Tageselternmodells und eine Ausweitung zusätzliche Unterstützung bieten und das Angebot verbessern. <br>Finanzielle Abfederungen sind auch über den Stadtpass möglich. Hier ließe sich bei nachgewiesenem Bedarf eine Anpassung vornehmen.&nbsp;<br>\n  </p>\n\n  <p>\n    \n  </p>",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Position der Kandidat:innen zur Gemeinderatswahl 2024",
                   "Freie Wähler"
            ],
            "date_published": "2024-05-07T12:53:52+02:00",
            "date_modified": "2024-05-08T09:05:05+02:00"
        },
        {
            "id": "https://zukunft-le.de/eltern-so-macht-ihr-mit/",
            "url": "https://zukunft-le.de/eltern-so-macht-ihr-mit/",
            "title": "Eltern – so macht ihr mit",
            "summary": "Wir sind bereits seit einigen Jahren aktiv dabei, auf die Missstände aufmerksam zu machen, und für Verbesserungen zu kämpfen.",
            "content_html": "\n  <p>\n    Wir sind bereits seit einigen Jahren aktiv dabei, auf die Missstände aufmerksam zu machen, und für Verbesserungen zu kämpfen. Seit 2022 gab es in LE mehrere Demos, Email- und Brief-Aktionen.\n  </p>\n\n  <p>\n    Die allgemeine Kitastrophe ist ein Problem, wie auch der Fachkräftemangel. Aber in LE war die Situation schon viel besser, und hätte auch gut bleiben können.&nbsp;\n  </p>\n\n  <p>\n    So könnt ihr mitmachen, und verschafft euch gehör:\n  </p>\n\n    <h3 id=\"kontakt-aufnehmen-und-halten\">\n      Kontakt aufnehmen und halten\n    </h3>\n\n  <p>\n    Kommt in unsere Whatsapp-Gruppe: <a href=\"https://chat.whatsapp.com/IA25j1n1kZbD56Yx9QURKy\" target=\"_blank\" rel=\"nofollow noopener\">https://chat.whatsapp.com/IA25j1n1kZbD56Yx9QURKy</a>\n  </p>\n\n    <h3 id=\"beschwert-euch-bei-ob-ruppaner-direkt\">\n      Beschwert euch bei OB Ruppaner direkt\n    </h3>\n\n  <p>\n    Hr. Kalbfell behauptet über die Eltern die sich melden, es seien Einzelfälle. Daher schreibt an alle Stadträte, und schildert eure Situation. Hier ein Verteiler, der alle relevlanten E-Mails für Copy&amp;Paste beinhaltet:<br>\n  </p>\n<pre class=\"line-numbers  language-html\"><code>beatrix.hess@hess-blumen.de, h-w.vohl@gmx.de, u.loechner@gr-le.de, friederikehuber@outlook.de, ebiwaechter@t-online.de, karlkizele@online.de, w.haug@gr-le.de, judith.skudelny@bundestag.de, h.duda@gr-le.de, i.koch@gr-le.de, celinekuehnel@web.de, t.staebler@gr-le.de, christian.vohl@gmx.de, d.armbruster@gr-le.de, ingrid.grischtschenko@gruene-le.de, m.klein@gr-le.de, frank.mailaender@gruene-le.de, k.pfeilsticker@gr-le.de, edel.reichle-kanthak@onlinehome.de, s.onayli@gr-le.de, juergen.kemmner@le-buerger.de, s.ott@gr-le.de, anil.besli@die-linke-kreisverband-esslingen.de, erich@klauser-le.de, b.sinner-bartels@gr-le.de, j.zellmer@gr-le.de, c.kalbfell@le-mail.de, o.ruppaner@le-mail.de, n.kanter@filder-zeitung.zgs.de</code></pre>\n\n    <h3 id=\"es-stehen-wahlen-an\">\n      Es stehen Wahlen an!\n    </h3>\n\n  <p>\n    Die anstehende Kommunalwahl steht an. Fragt nach, wer in der Vergangenheit sich bereits mit echten Anträgen zu dem Thema versucht hat etwas zu verbessern.\n  </p>\n\n    <h3 id=\"mobilisiert-eure-arbeitgeber\">\n      Mobilisiert eure Arbeitgeber\n    </h3>\n\n  <p>\n    Aufgrund der Gewerbesteuer sind Arbeitgeber sind erfahrungsgemäß die einzigen, denen seitens der konservativen Mehrheit im Gemeinderat Gehör geschenkt wird. Sprecht euren Arbeitgeber an, bei der Stadtverwaltung sich für eure Situation einzusetzen.\n  </p>",
            "image": "https://zukunft-le.de/media/posts/52/parents.webp",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Aktionen",
                   "2024"
            ],
            "date_published": "2024-04-28T16:12:22+02:00",
            "date_modified": "2024-04-28T16:20:40+02:00"
        },
        {
            "id": "https://zukunft-le.de/baumassnahmen-verfolgung/",
            "url": "https://zukunft-le.de/baumassnahmen-verfolgung/",
            "title": "Baumaßnahmen-Verfolgung",
            "summary": "5 Bauprojekte entscheiden gemeinsam über die zukünftige Sicherung der Kindergarten-Versorgung in LE. Dem Bericht von Hr. Kalbfell an den&hellip;",
            "content_html": "\n  <p id=\"5-bauprojekte-entscheiden-gleichzeitig-ueber-die-sicherung-der-kindergarten-versorgung-in-le\">\n    <b>5 Bauprojekte entscheiden gemeinsam über die zukünftige Sicherung der Kindergarten-Versorgung in LE.</b>\n  </p>\n\n    <h3 id=\"ausstehende-gruppen-durch-geplantelaufende-baumassnahmenandnbsp\">\n      Ausstehende Gruppen durch geplante/laufende Baumaßnahmen:&nbsp;\n    </h3>\n\n    <figure class=\"blockquote\">\n      <blockquote>Nach Gruppen:&nbsp; ❌❌❌❌❌&nbsp;❌❌❌❌&nbsp;❌❌&nbsp;❌❌❌❌❌&nbsp;❌❌❌❌ —&nbsp;<strong>0 von 20 fertig<br><br></strong>Nach Projekten:&nbsp;&nbsp;🟡🟡🟡🔴🟡&nbsp; (4 in Verzug, 1 mit massivem Verzug)<strong><br></strong></blockquote>\n      <figcaption>aktuelle bauliche Maßnahmen, 2021– 2026, Stand März 2024</figcaption>\n    </figure>\n<hr class=\"separator separator--dots\" />\n\n    <h2 id=\"aktueller-stand-der-massnahmen\">\n      Aktueller Stand der Maßnahmen\n    </h2>\n\n  <p>\n    Dem Bericht von Hr. Kalbfell an den Gemeinderat <a href=\"https://www.leinfelden-echterdingen.sitzung-online.de/vo020?VOLFDNR=2110&amp;refresh=false&amp;TOLFDNR=6315\" target=\"_blank\">Anfang März 2024</a> ist folgende Aussage zu entnehmen \"Der Blick auf die Kitajahre bis 2026/2027 weist eine deutliche und nachhaltige Verbesserung der Betreuungssituation für Leinfelden-Echterdingen aus. Damit diese tatsächlich eintritt, müssen alle vorgesehenen baulichen Maßnahmen umgesetzt worden sein:\"\n  </p>\n\n  <p>\n    Ein \"Plan B\" existiert nicht, und Alternativen wurden keine vorgesehen, daher sind zwangsläufig alle diese 5 Projekte erfolgreich umzusetzen. Den Zustand dieser Projekte wird hier zusammengefasst dargestellt:\n  </p>\n\n  <p>\n    <strong>Schülerhaus an der Goldwiesenschule</strong> – 5 Gruppen<br>Fertigstellungs-Status: ❌ – Projektstatus: 🟡 (Verzug)<br>Ursprünglich geplant für:&nbsp;Februar 2023 (<a href=\"https://www.leinfelden-echterdingen.sitzung-online.de/vo020?VOLFDNR=1402&amp;refresh=false\" target=\"_blank\">Quelle</a>)<br>Aktuelle Prognose: April 2024<br>\n  </p>\n\n  <p>\n    <b>St. Gabriel</b> am neuen Standort – 4 Gruppen<br>Fertigstellungs-Status: ❌ – Projektstatus: 🟡 (Verzug)<br>Ursprünglich geplant für: September 2023<br>Aktuelle Prognose: Sommer 2024\n  </p>\n\n  <p>\n    <b>Kita WunderWelt </b>- 2 Gruppen<br>Fertigstellungs-Status: ❌ – Projektstatus: 🟡 (Verzug)<br>Ursprünglich geplant für:&nbsp;September 2023<br>Aktuelle Prognose: April 2024\n  </p>\n\n  <p>\n    <b>Kita Schelmenäcker</b> — 5 Gruppen (ursprünglich 8 Gruppen)<br>Fertigstellungs-Status: ❌ – Projektstatus: 🔴 (massiver Verzug)<br>Ursprünglich geplant für: September 2021<br>Aktuelle Prognose: September 2024\n  </p>\n\n  <p>\n    <b> Kita Stangen</b> – 4 Gruppen<br>Fertigstellungs-Status: ❌ – Projektstatus:&nbsp; 🟡 (geplanter Start verschoben)<br>Nach Neustart des Projektes geplant für Anfang 2025<br>Aktuelle Prognose: Anfang 2026<br>Ursprünglich geplant für: Inbetriebnahme Mitte 2021 (Quelle) für Anlauf 1\n  </p>\n\n  <p>\n    \n  </p>\n\n  <p>\n    Letzte Aktualisierung, 2024-03-08\n  </p>\n<hr class=\"separator separator--dots\" />\n\n    <h4 id=\"quelle\">\n      Quelle\n    </h4>\n\n  <p>\n    \"Prognose Kinderbetreuung bis 2026/2027\"<br><a href=\"https://www.leinfelden-echterdingen.sitzung-online.de/vo020?VOLFDNR=2110&amp;refresh=false&amp;TOLFDNR=6315\" target=\"_blank\">Vorlage 2024/0031</a>\n  </p>\n\n  <ul>\n    <li>Umwidmung von Schulkindbetreuungsplätzen im Goldwiesenkinderhaus zu Ü3-Plätzen nach <b>Inbetriebnahme des Schülerhauses an der Goldwiesenschule</b> ab April 2024.<br></li><li><b>Inbetriebnahme der Kita St. Gabriel am neuen Standort</b> mit zunächst vier von fünf Gruppen voraussichtlich bis zum Sommer 2024.<br></li><li><b>Inbetriebnahme der Kita WunderWelt</b>&nbsp;mit zunächst zwei Gruppen (die räumlichen Gegebenheiten lassen bis zu vier Gruppen zu) voraussichtlich ab September 2024.<br></li><li><b>Inbetriebnahme der Kita Schelmenäcker</b> mit zunächst fünf von acht Gruppen voraussichtlich im September 2024.<br></li><li><b>Inbetriebnahme der Kita Stangen</b> mit vier Gruppen vorgesehen ab Ende 2025/Anfang 2026.&nbsp;</li>\n  </ul>\n\n  <p>\n    <b>Das fehlendene Personal für die Kitas bleibt bei dieser Betrachung&nbsp; unberücksichtigt</b>, da auch teilweise andere (freie) Träger bereitstellen werden. Hr. Kalbfell schreibt \"Zudem müssen in allen Betreuungseinrichtungen die Betriebserlaubnisse zwingend eingehalten werden, [...] einen bestimmten Stellenschlüssel beim Fachpersonal vorschreiben.\n  </p>",
            "image": "https://zukunft-le.de/media/posts/51/projects.webp",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Fakten",
                   "2024"
            ],
            "date_published": "2024-03-07T18:46:46+01:00",
            "date_modified": "2024-04-28T16:20:54+02:00"
        },
        {
            "id": "https://zukunft-le.de/ob-wahl-leinfelden-echterdingen/",
            "url": "https://zukunft-le.de/ob-wahl-leinfelden-echterdingen/",
            "title": "Otto Ruppaner: der OB von Leinfelden-Echterdingen und seine Versprechen zur Kinderbetreuung",
            "summary": "Am 3.12. wählte Leinfelden-Echterdingen Hr. Otto Ruppaner zur neuen Oberbürgermeister:in. Aus dem Wahlkampf und den Versprechen haben wir eine&hellip;",
            "content_html": "\n  <p>\n    <b>Am 3.12. wählte Leinfelden-Echterdingen Hr. Otto Ruppaner zur neuen Oberbürgermeister:in.</b>\n  </p>\n\n  <p>\n    Aus dem Wahlkampf und den Versprechen haben wir eine Checkliste bekommen, mit Dingen zu Kinderbetreuung und Familienfreundlichkeit, die er versprochen hat umzusetzen.\n  </p>\n\n    <h3 id=\"massnahmenkatalog-die-vorhaben-von-otto-ruppaner-und-deren-status\">\n      Maßnahmenkatalog: die Vorhaben von Otto Ruppaner — und deren Status\n    </h3>\n\n    <figure class=\"blockquote\">\n      <blockquote>\"Es gibt leider nicht die eine Maßnahme zur Lösung dieser Herausforderungen. Es handelt sich vielmehr um ein Mosaik aus vielen kleinen Bausteinen, die sich erst in Ihrer Gesamtheit zu einem stimmigen Bild ausprägen. Das gilt es ganzheitlich anzugehen.<br>(Maßnahmenliste aus Punkt 4:)\"<br></blockquote>\n      <figcaption>Otto Ruppaner</figcaption>\n    </figure>\n\n  <p>\n    \n  </p>\n\n  <ol>\n    <li>[Status ⚠️ ] Prüfung und Bewertung der Ergebnisse der Mitarbeiterbefragung zur Hebung der Mitarbeiterzufriedenheit&nbsp;<br><i>[Stellenpläne wurde beschlossen, inhaltliche Massnahmen stehen aus.]</i></li><li>[Status ⚠️ ]  Fortsetzung der Denkwerkstatt mit den Eltern<br><i>[Modus der Fortsetzung unklar, nächster Termin 15.5.]</i></li><li>[Status❓] Verstärkte Sichtbarkeit bei der Personalakquise über Social Media und Fachportale</li><li>[Status❓] Personelle Stärkung der Brücke zwischen Stadtverwaltung und Einrichtungen<br>a. Beschleunigt die internen Abläufe &lt;-&gt; Mitarbeiterzufriedenheit<br>b. Drängende kleinere und größere Probleme werden zeitnah gelöst<br>c. Fördert wechselseitiges Verständnis</li><li>[Status❓] Verstetigung der Partnerschaften mit Tagespflegepersonen, konfessionellen und freien Trägern sowie der Einbezug der örtlichen Wirtschaft mit Blick auf Betriebskindergärten</li><li>[Status ⚠️&nbsp; ] Einplanung von Springkräften im Stellenplan, um Ausfälle zu kompensieren<i> [Umgesetzt, aber nur 1 von 5 Stellen besetzt]</i></li><li>[Status❓] Keine Befristungen mehr im Kita-Bereich</li><li>[Status❓] Angebote für Weiterbildungsmaßnahmen</li><li>Überprüfung der Ausbildungsbemühungen in den Bereichen:<br>j) [Status❓] Prüfung neuer Modelle im Rahmen des sog. „Erprobungsparagraphen“<br>k) [Status❓] Prüfung von weiteren finanziellen Anreizen im Rahmen des Tarifvertrages<br>l) [Status❓] Sollte die Stadt selbst in den Wohnbau einsteigen, könnte über Wohnraum für pädagogische Fachkräfte nachgedacht werden. Hier sind allerdings gemeindehaushaltrechtliche und steuerliche Belange zu berücksichtigen. Zudem muss dies mit der Personalvertretung auch mit Blick auf die Gesamtbelegschaft abgestimmt sein.</li><li>Wertschätzung der Mitarbeitenden deutlich machen durch:<br>a. [Status❓] Regelmäßige persönliche Besuche durch OB/BM in den Einrichtungen<br>b. [Status❓] Teambuilding-Events aller an der Betreuung beteiligten<br>c. [Status❓] Mitarbeiter Benefits wie LE-Card/Job-Tickets/Job-Rad/BGM usw.<br>d. [Status❓] Ideen von Mitarbeitenden aufnehmen und umsetzen (z.B. Kitalino-App, Familienzentrum usw.)<br></li>\n  </ol>\n\n  <p>\n    Die ganze Position von <a href=\"https://zukunft-le.de/Ruppaner_Kinderbetreuung.pdf\" target=\"_blank\" download>Hr. Ruppaner gibt es hier als PDF</a>.\n  </p>",
            "image": "https://zukunft-le.de/media/posts/47/wahlversprechen-ruppaner.webp",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Bürgermeister:innen",
                   "Aktionen",
                   "2024"
            ],
            "date_published": "2023-11-15T14:43:00+01:00",
            "date_modified": "2024-05-07T12:48:52+02:00"
        },
        {
            "id": "https://zukunft-le.de/stuttgarter-zeitung-fachkraeftemangel-echterdingen-kinderbetreuung/",
            "url": "https://zukunft-le.de/stuttgarter-zeitung-fachkraeftemangel-echterdingen-kinderbetreuung/",
            "title": "Fachkräftemangel in Leinfelden-Echterdingen: So reagieren Eltern auf gekürzte Kita-Öffnungszeiten",
            "summary": "\"Sie arbeiten als Fluglotsen, Altenpfleger, Kinderärzte oder auch in der Autoindustrie, sind auch nachmittags auf eine Kinderbetreuung angewiesen.\" Stuttgarter&hellip;",
            "content_html": "\n    <figure class=\"blockquote\">\n      <blockquote>\"Sie arbeiten als Fluglotsen, Altenpfleger, Kinderärzte oder auch in der Autoindustrie, sind auch nachmittags auf eine Kinderbetreuung angewiesen.\"</blockquote>\n      <figcaption>Stuttgarter Nachrichten</figcaption>\n    </figure>\n\n  <p>\n    <a href=\"https://www.stuttgarter-nachrichten.de/inhalt.fachkraeftemangel-in-leinfelden-echterdingen-so-reagieren-eltern-auf-gekuerzte-kita-oeffnungszeiten.70c160ab-5630-47be-8948-5451420922d5.html\" class=\"\">Quelle</a><br>\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/44/writing-newspaper-money-paper-close-up-brand-937591-pxhere.com.jpg",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Medienecho"
            ],
            "date_published": "2022-11-30T14:37:44+01:00",
            "date_modified": "2022-11-30T14:44:24+01:00"
        }
    ]
}
