{
    "version": "https://jsonfeed.org/version/1",
    "title": "Zukunft LE",
    "description": "",
    "home_page_url": "https://zukunft-le.de",
    "feed_url": "https://zukunft-le.de/feed.json",
    "user_comment": "",
    "icon": "https://zukunft-le.de/media/website/logo-3.png",
    "author": {
        "name": "Robert Weißgraeber"
    },
    "items": [
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren/",
            "title": "Forderung 1: Gebührenstruktur reformieren",
            "summary": "Situation in Leinfelden-Echterdingen Hr. OB Klenk und Hr. Kalbfell rechnen sich die fehlenden Betreuungs-Plätze schön, um vor dem Gemeinderat besser dazustehen als angebracht wäre. Die Stadträt:innen haben durch ihre Zustimmung zu willkürlichen Gebührenerhöhung in den letzten Jahren dafür gesorgt, dass Leinfelden-Echterdingen zu den teuersten Gemeinden&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    <a href=\"https://zukunft-le.de/tags/gemeinderat/\">Hr. OB Klenk</a> und Hr. Kalbfell rechnen sich die fehlenden Betreuungs-Plätze schön, um vor dem Gemeinderat besser dazustehen als angebracht wäre.<br><br>Die <a href=\"https://zukunft-le.de/tags/gemeinderaetinnen/\">Stadträt:innen</a> haben durch ihre Zustimmung zu willkürlichen Gebührenerhöhung in den letzten Jahren dafür gesorgt, dass Leinfelden-Echterdingen zu den teuersten Gemeinden im Umkreis gehört, bei gleichzeitig schlechter Leistung und unsozialer Gebührenstruktur.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Leinfelden-Echterdingen hat (zusammen mit Filderstadt) die höchsten Gebühren für die Kinderbetreuung im Umfeld.\n  </p>\n\n  <p>\n    Die Gebührenstruktur führt dazu, dass Eltern der Mittelschicht gar keinen Antrag mehr stellen, wodurch die Anzahl der “Wartelistenplätze” viel geringer dargestellt wird als in der Realität.\n  </p>\n\n  <p>\n    <i>Update: Die \"Lösung\" der Stadt, einfach einen neuen Flyer zum Thema Stadtpass zu produzieren statt das Thema wirklich anzugehen, zeigt mal wieder wie unnötig verschwenderisch mit der eigentlich <a href=\"https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-9/\">knappen Arbeitszeit</a> der Mitarbeiter:innen in den Ämtern umgegangen wird.</i>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Eine Gebührenstruktur, die sich linear am Einkommen und Kapitalertrag orientiert, und damit die Lücke zwischen Stadtpass und hohen Einkommen schließt.</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: zusätzliche Erträge von 100.000€ / Jahr</li><li>Umsetzung: Gültigkeit ab Sommer 2023</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/16/forderung.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:20:00+02:00",
            "date_modified": "2022-09-21T16:12:05+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-2/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-2/",
            "title": "Forderung 2: Tagesmütter einbinden",
            "summary": "Situation in Leinfelden-Echterdingen Hr. OB Klenk und Hr. Kalbfell schränken die U3 Betreuung der Tagesmütter ein, ohne selber Alternativen bereitzustellen, um Kleinkindern die frühkindliche Bildung und Müttern den Berufswiedereinstieg zu verweigern.&nbsp; Die Stadträt:innen&nbsp;lassen sich von der Stadt auf einen Rückbau der U3 Betreuung ein, ohne&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    <a href=\"https://zukunft-le.de/tags/gemeinderat/\">Hr. OB Klenk</a> und Hr. Kalbfell schränken die U3 Betreuung der Tagesmütter ein, ohne selber Alternativen bereitzustellen, um Kleinkindern die frühkindliche Bildung und Müttern den Berufswiedereinstieg zu verweigern.&nbsp;\n  </p>\n\n  <p>\n    Die <a href=\"https://zukunft-le.de/tags/gemeinderaetinnen/\">Stadträt:innen</a>&nbsp;lassen sich von der Stadt auf einen Rückbau der U3 Betreuung ein, ohne kompensierende Maßnahmen zu beauftragen.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Durch den Rahmenvertrag mit den Tagesmüttern wird die Anzahl der zu betreuenden Kinder auf 3 begrenzt, während gesetzlich 5 Kinder erlaubt wären. <br>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Aufhebung der “3-Kinder-Grenze” im Rahmenvertrag der Tagesmütter</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: keine</li><li>Umsetzung: sofort&nbsp;</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/17/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:19:00+02:00",
            "date_modified": "2022-08-02T11:20:23+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-3/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-3/",
            "title": "Forderungen 3 + 4 + 5: Standortnachteil LE bei der Personalneugewinnung ausgleichen",
            "summary": "Situation in Leinfelden-Echterdingen Statt den Standortnachteil zu lösen, berufen sich Hr. Klenk und Kalbfell auf den \"sog. Fachkräftemangel\", als Ausrede keine Handhabe gegen dieses \"Bundesweite Phänomen\" zu haben.&nbsp; Mit dem Argument des Verweises auf den Tarifvertrag wurden vom Gemeinderat keine weiteren Alternativen von der Stadt&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Statt den Standortnachteil zu lösen, berufen sich Hr. Klenk und Kalbfell auf den \"sog. Fachkräftemangel\", als Ausrede keine Handhabe gegen dieses \"Bundesweite Phänomen\"  zu haben.&nbsp;\n  </p>\n\n  <p>\n    Mit dem Argument des Verweises auf den Tarifvertrag wurden vom Gemeinderat keine weiteren Alternativen von der Stadt mehr angefragt, um das Niveau der Lebenshaltungskosten zu kompensieren.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Durch die hohen Lebenshaltungskosten in LE verursacht die Stadt einen Standortnachteil für Erzieher:innen. Bei gleichem Gehalt (Tarifvertrag) entscheiden sich Erzieher:innen (und solche die es werden wollen) natürlich für andere Orte wo mehr freies Nettogehalt zur Verfügung steht.\n  </p>\n\n  <p>\n    Der Fachkräftemangel ist kein Fakt, sondern eine Aufgabe die es einfach zu bewältigen gilt: Seit 2008 (Einführung des Anspruchs auf Kinderbetreuung, der in LE vielen Kindern verweigert wird) wurde die Anzahl der Fachkräfte in Erziehungsberufen bereits um 300.000 auf über 600.000 Personen gesteigert,  diese aktuell fehlenden \"300.000 Erzieher:innen\" sind also durchaus in der Vergangenheit auch bewältigt worden.\n  </p>\n\n    <h2 id=\"forderung-3\">\n      Forderung 3\n    </h2>\n\n  <p>\n    <b>Städtische Wohnungen: Bereitstellung von städtischen Wohnungen für Erzieher:innen: Berücksichtigung einer Quote in allen neuen (Bauvorschrift) und laufenden Bauprojekten in LE.</b><br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: dauerhaft Kostenneutral durch Mieteinnahmen</li><li><i>Umsetzung</i>: Ausschußbeschluß in Okt. 2022 möglich, Umsetzung Aufgrund der Personalsituation im Hochbauamt bis Ende Q1 2023&nbsp;</li>\n  </ul>\n\n    <h2 id=\"forderung-4nbsp\">\n      Forderung 4&nbsp;\n    </h2>\n\n  <p>\n    <b>Wohngeld: </b>Wohngeld i.H.v. 500€&nbsp;für Auszubildende, 200€ für Erzieher:innen, 1000€ für Umschüler:innen mit mehr als 10 Jahren Berufserfahrung während der Ausbildung<br><br>Das Wohngeld wird dabei am Mietpreisindex/Mietspiegel orientiert, um einen Überbietungswettbwerb mit anderen Gemeinden zu verhinden, sofern diese den gleichen Mechanismus verwenden.\n  </p>\n\n  <p>\n    Das Wohngeld wird dabei am Mietpreisindex/Mietspiegel orientiert, um einen Überbietungswettbwerb mit anderen Gemeinden zu verhinden, sofern diese den gleichen Mechanismus verwenden.\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 1,4mio</li><li><i>Umsetzung</i>: im Haushalt 2023</li>\n  </ul>\n\n    <h2 id=\"forderung-5\">\n      Forderung 5\n    </h2>\n\n  <p>\n    <b>Kostenfreie Kita-Plätze für Erzieher:innen in LE</b>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 56.000€</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/18/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:18:00+02:00",
            "date_modified": "2022-08-02T11:20:33+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-5/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-5/",
            "title": "Forderung 7: Umschulungen aktiv anbieten",
            "summary": "Situation in Leinfelden-Echterdingen Die Stadt nutzt das Potential der aktuellen Entwicklungen auf den Arbeitsmärkten nicht aus. In vielen Berufsbildern (z.B. Pflegekräfte, Gastronomie, Ablösung des Verbrennermotors in der Industrie) kommt es aktuell zu einer Umorientierung vieler Arbeitskräfte zu neuen Berufen. Wir können durch gezielte Maßnahmen diese&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Stadt nutzt das Potential der aktuellen Entwicklungen auf den Arbeitsmärkten nicht aus.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    In vielen Berufsbildern (z.B. Pflegekräfte, Gastronomie, Ablösung des Verbrennermotors in der Industrie) kommt es aktuell zu einer Umorientierung vieler Arbeitskräfte zu neuen Berufen. Wir können durch gezielte Maßnahmen diese Personen als Erzieher:innen  gewinnen, sofern wir für die Zeit der notwendigen Ausbildung als Fachkraft eine Überbrückung der finanziellen Einbußen darstellen. <br>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Ausbildungsinitiative für potentielle Umschüler:innen</b><br><br><b>Wohngeld iHv 1000€ für Umschüler:innen mit mehr als 10 Jahren Berufserfahrung während der Ausbildung\"</b><br>\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: -&nbsp;</li><li>Umsetzung: sofort&nbsp;</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/20/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:17:00+02:00",
            "date_modified": "2022-08-02T11:22:48+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-4/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-4/",
            "title": "Forderung 6: Ausbildungsinitiative starten",
            "summary": "Situation in Leinfelden-Echterdingen Die Stadt bildet zu wenig aus.\tDer Gemeinderat hat sich nie ein Mengengerüst für ein Ausbildungsprogramm vorlegen lassen, geschweige den einen regelmässigen Bericht darauf. Es existiert kein Zielbild für Ausbildung in den Einrichtungen der Stadt. Dementsprechend gibt es keine nachvollziehbaren Maßnahmen die gezielt&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Stadt bildet zu wenig aus.\tDer Gemeinderat hat sich nie ein Mengengerüst für ein Ausbildungsprogramm vorlegen lassen, geschweige den einen regelmässigen Bericht darauf.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Es existiert kein Zielbild für Ausbildung in den Einrichtungen der Stadt. Dementsprechend gibt es keine nachvollziehbaren Maßnahmen die gezielt zu \"mehr Ausbildung\" führen. Eine Ergebnisnachverfolgung fehlt komplett.\n  </p>\n\n  <p>\n    Im Hinblick auf die Einführung den Schulkindbetreuungsanspruch kommend 2026 ist dies eine notwendige Maßnahme zur Erfüllung kommender Pflichtaufgaben.\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Finanzierung einer \"Ausbildungsinitiative\", um das Berufsbild Erzieher:in Attraktiv darzustellen. Damit verbunden muss ein Mengengerüst für Auszubildende sein, auf das die Stadt monatlich berichten muss: 1 Auszubildende pro Lehrjahr pro Gruppe</b><br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 200.000€</li><li><i>Umsetzung</i>: im Haushalt 2023, Berichtsstart in Q4 2023</li>\n  </ul>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/19/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:16:00+02:00",
            "date_modified": "2022-08-02T11:22:33+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-6/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-6/",
            "title": "Forderung 8: Maßnahmen zur Personalgewinnung erfolgsorientiert umsetzen",
            "summary": "Situation in Leinfelden-Echterdingen Die Maßnahmen der Stadt zur Personalgewinnung sind unstrukturiert und ohne Ziele, und Hr Kalbfell hat bisher keine Zeit- und Mengengerüste für seinen \"Maßnahmenkatalog 2022 vorgelegt, ein Katalog für 2023 existiert nicht. Der Gemeinderat lässt sich von Hr. Kalbfells \"Maßnahmenplänen\" blenden, ohne eine&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Maßnahmen der Stadt zur Personalgewinnung sind unstrukturiert und ohne Ziele, und Hr Kalbfell hat bisher keine Zeit- und Mengengerüste für seinen \"Maßnahmenkatalog 2022 vorgelegt, ein Katalog für 2023 existiert nicht.\n  </p>\n\n  <p>\n    Der Gemeinderat lässt sich von Hr. Kalbfells \"Maßnahmenplänen\" blenden, ohne eine Einschätzung zu Ergebnissen sowohl in Quantitativer als auch in zeitlicher Hinsicht anzufragen.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Dies führt zu einer Intransparenz über das notwendige Mengengerüst an Personalneugewinnung, und ohne Ziele ist das Missverhältnis zwischen Maßnahmen und Realität nicht erkennbar. <br>\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    <b>Berichtspflichten von Hr. Kalbfell an den Gemeinderat:</b><b><br></b>Die Stadt muss transparent im Gemeinderat auf ihre Ergebnisse in der Personalgewinnung und Ausbidlung berichten. Dazu gibt sie einen monatlichen Kurzbericht auf folgende Zahlen ab:<br><br>- Anzahl der eingegangenen Bewerbungen <br>- Ablehnungsgründe in %<br> - Anzahl der Einstellungen<br> - Anzahl der verlorenen Kräfte<br> - Anzahl der Auszubildenden pro Lehrjahr pro Gruppe <br><br>jeweils verbunden mit einer Planzielsetzung für die nächsten Monate und einer Prognose 3- und 6 Monate\"\n  </p>\n\n  <ul>\n    <li>Kostenschätzung: keine</li><li>Umsetzung: ab September 2022&nbsp;</li>\n  </ul>\n\n  <p>\n    \n  </p>",
            "image": "https://zukunft-le.de/media/posts/21/forderung.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:10:00+02:00",
            "date_modified": "2022-08-02T11:20:59+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-7/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-7/",
            "title": "Forderungen 9 + 10: Bedarfsermittlung ehrlich durchführen",
            "summary": "Situation in Leinfelden-Echterdingen Bei der Ermittlung des zukünftigen Bedarfes orientieren sich Hr. Klenk und Hr. Kalbfell in der Vergangenheit immer an den unteren Grenzen der Erwartung, und verzögern damit notwendige Investitionen in die Zukunft unserer Stadt. Eine ernsthafte Kontrolle der Bedarfsplanung findet durch die Stadträt:innen&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Bei der Ermittlung des zukünftigen Bedarfes orientieren sich Hr. Klenk und Hr. Kalbfell in der Vergangenheit immer  an den unteren Grenzen der Erwartung, und verzögern  damit notwendige Investitionen in die Zukunft unserer Stadt.\n  </p>\n\n  <p>\n    Eine ernsthafte Kontrolle der Bedarfsplanung findet durch die Stadträt:innen nicht statt.<br><br>Darüberhinaus haben sich die Fraktionen von Grüne und Freie-Wähler/FDP mittlerweile darauf verständigt nur noch eine Kinderbetreuung von 8-14h anbieten zu wollen, und haben dafür auch eine Mehrheit im Gemeinderat.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Damit läuft LE seit Jahren dem Problem hinterher, statt die Zukunft mitzugestalten. Räumlichkeiten fehlen, Personal fehlt, etc.\n  </p>\n\n    <h2 id=\"forderung-9\">\n      Forderung 9\n    </h2>\n\n  <p>\n    <b>Ein Bekenntnis der Stadt und der Stadträte, eine Kinderbetreuung von 7-18h anbieten zu wollen.</b><br>\n  </p>\n\n    <h2 id=\"forderung-10nbsp\">\n      Forderung 10&nbsp;\n    </h2>\n\n  <p>\n    <b>Die Bedarfsermittlung der nächsten Jahre an der Realität ausrichten</b>, und die IST/PLan Unterschreitung der vergangenen Jahre ermitteln, im Gemeinderat berichten, und für die Zukunft als Faktor aufaddieren. Die eigentliche bekannte demographischen Veränderung mit einbeziehen.<br><br>Und damit den eigentlichen Planstellenbedarf bei ganztägiger Öffnung in allen Gruppen inkl. Randzeiten dem Gemeinderat darlegen.<br><br>Jetzt die Planung für den Bau einer weiteren Kita in jedem Stadtteil beginnen, und für diese Planung im Haushalt in 2023 Mittel und Personal fest einplanen.\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 250.000€ in 2023</li><li><i>Umsetzung</i>: im Haushalt 2023</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/22/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:09:00+02:00",
            "date_modified": "2022-08-02T11:21:08+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-8/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-8/",
            "title": "Forderungen 11 + 12 + 13: Umgang mit Personal verbessern",
            "summary": "Situation in Leinfelden-Echterdingen Der schlechte Umgang mit dem eigenen Personal im Dezernat von Hr. Kalbfell führt zu einem extrem hohen Krankenstand (9%) und einer sehr hohe Fluktuation. Dieses Problem wird von Hr. Kalbfell gegenüber dem Gemeinderat verschleiert. Obwohl Berichte z.B. zum Krankenstand regelmässig (im VKS&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Der schlechte Umgang mit dem eigenen Personal im Dezernat von Hr. Kalbfell führt zu einem extrem hohen Krankenstand (9%) und einer sehr hohe Fluktuation. Dieses Problem wird von Hr. Kalbfell gegenüber dem Gemeinderat verschleiert.\n  </p>\n\n  <p>\n    Obwohl Berichte z.B. zum Krankenstand regelmässig (im VKS Ausschuß) vorgelegt wurden, wurden diese Zahlen nie durch die Stadträt:innen im VKS Ausschuß) hinterfragt, und die Stadt nicht mit Maßnahmen dagegen beauftragt.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Durch zu geringe Personalausstattung im Amt 40, fehlende Führungskräfte, und einer fehlenden Weiterbildung-strategie und Unterstützungsnetzwerke für die Leitungen in den Einrichtungen messbar an Krankenstand, Fluktuation und Kündigungsgründen. Diese Zahlen und Fakten werden vom Amt 40 nicht neutral erfasst und berichtet.\n  </p>\n\n  <p>\n    Arbeitsschutzrechtliche Aufgaben sind eine Pflichtaufgabe der Stadt als Arbeitgeber.\n  </p>\n\n    <h2 id=\"forderung-11\">\n      Forderung 11\n    </h2>\n\n  <p>\n    Durchführung einer regelmässig wiederholten Analyse zur Gefährdungsbeurteilung psychosozialer Belastungen in den Einrichtungen, mit Nachfolgender Erarbeitung eines Maßnahmenkataloges mit Zeitplan.<br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 150.000€</li><li><i>Umsetzung</i>: Bericht bis Dezember 2022 vorlegen.&nbsp;</li>\n  </ul>\n\n    <h2 id=\"forderung-12\">\n      Forderung 12\n    </h2>\n\n  <p>\n    Einführung sog. \"Exit-Interviews\" mit ehemaligen Mitarbeiter:innen durch eine dritte Partei, mit 3-Monatigem Bericht im VKS-Ausschuß.<br><br>Durchführung für die letzten 2 Jahre rückwirkend zur Ermittlung der Ist-Situation.<br>\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: ca. 33.000€</li><li><i>Umsetzung</i>: Start sofort. Aufarbeitung der letzten 2 Jahre bis Dezember 2022. </li>\n  </ul>\n\n    <h2 id=\"forderung-13nbsp\">\n      Forderung 13&nbsp;\n    </h2>\n\n  <p>\n    <b>Erfassung der Fluktuationszahlen</b> der letzten 4 Jahre und halbjährlichem Bericht.Aufschlüsselung pro Einrichtung jährlich im VKS Ausschuß in nichtöffentlicher Sitzung.<br>\n  </p>\n\n  <p>\n    Einführung einer Interventionsstrategie für die Einrichtungen mit der höchsten Fluktuationsrate, mit Maßnahmen Dritter (e.g. ohne die Fachberatung im Schulam, zur Wahrung der Neutralität)\n  </p>\n\n  <ul>\n    <li><i>Kostenschätzung</i>: 56.000€</li><li><i>Umsetzung</i>:&nbsp;sofort, ab nächster VKS Sitzung&nbsp;</li>\n  </ul>",
            "image": "https://zukunft-le.de/media/posts/23/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:07:00+02:00",
            "date_modified": "2022-08-02T15:16:05+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-9/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-9/",
            "title": "Forderung 14: Personal im Amt für Schulen, Jugend und Vereine aufstocken",
            "summary": "Situation in Leinfelden-Echterdingen Durch den \"Maßnahmenkatalog\" von Hr. Kalbfell wird das Amt für Schulen, Jugend und Vereine mit einem ganzen Strauß an kleinteiligen Maßnahmen beschäfitgt gehalten. Dort stehen daher keine Ressourcen zur Verfügung um Maßnahmen nachzuhalten, zu bewerten, und weitere Maßnahmen durchzuführen. Die Stadträt:innen stellen&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Durch den \"Maßnahmenkatalog\" von Hr. Kalbfell wird das Amt für Schulen, Jugend und Vereine mit einem ganzen Strauß an kleinteiligen Maßnahmen beschäfitgt gehalten. Dort stehen daher keine Ressourcen zur Verfügung um Maßnahmen nachzuhalten, zu bewerten, und weitere Maßnahmen durchzuführen.\n  </p>\n\n    <h2 id=\"problem\">\n      Problem\n    </h2>\n\n  <p>\n    Die Stadträt:innen stellen der Amtsleitung nicht das notwendige Personal zur Verfügung, um das Problem angemessen zu bearbeiten und die Pflichtaufgaben der Stadt auch zu erfüllen.\n  </p>\n\n    <h2 id=\"forderung-14\">\n      Forderung 14\n    </h2>\n\n  <p>\n    Schaffung von 3 Stellen im Amt 40, die als Führungskräfte für die Kindergartenleitungen agieren, und für die Umsetzung der geforderten Maßnahmen bereitstehen.<br>\n  </p>\n\n  <ul>\n    <li><i></i><i>Kostenschätzung</i>: 240.000€</li><li><i>Umsetzung</i>: Antrag in nächster VKS Sitzung und Aufnahme in Haushalt 2023.&nbsp;</li>\n  </ul>\n\n  <p>\n    <br>\n  </p>",
            "image": "https://zukunft-le.de/media/posts/24/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:04:00+02:00",
            "date_modified": "2022-08-02T11:21:28+02:00"
        },
        {
            "id": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-10/",
            "url": "https://zukunft-le.de/forderung-1-gebuehrenstruktur-reformieren-10/",
            "title": "Forderung 15: Gründung &quot;Lenkungskreis Kinderbetreuung LE&quot;",
            "summary": "Situation in Leinfelden-Echterdingen Die Betroffenen werden nicht eingebunden. Einführung eines \"Lenkungskreises Kinderbetreuung\", in dem die Betroffenen und Beteiligten die Konzepte mit der Stadt erarbeiten und eine echte Zusammenarbeit mit den Erzieher:innen, Leitungen und Eltern stattfindet. Die Besetzung beinhaltet: Erzieher:innen, Eltern aus Kita/Kiga/Schule, Eltern auf Warteliste,&hellip;",
            "content_html": "\n    <h2 id=\"situation-in-leinfeldenechterdingen\">\n      Situation in Leinfelden-Echterdingen\n    </h2>\n\n  <p>\n    Die Betroffenen werden nicht eingebunden.\n  </p>\n\n    <h2 id=\"forderung\">\n      Forderung\n    </h2>\n\n  <p>\n    Einführung eines \"Lenkungskreises Kinderbetreuung\", in dem die Betroffenen und Beteiligten die Konzepte mit der Stadt erarbeiten und eine echte Zusammenarbeit mit den Erzieher:innen, Leitungen und Eltern stattfindet.<br><br>Die Besetzung beinhaltet: Erzieher:innen, Eltern aus Kita/Kiga/Schule, Eltern auf Warteliste, Kita-Leitungen und Stadtverwaltung, Stadträte. Um eine Dopplung mit bestehenden Strukturen zu vermeiden, werden die Teilnehmenden aus jeder Beteiligtengruppe per Losverfahren bestimmt (vgl. Schöffen-Besetzung).<br>\n  </p>\n\n  <ul>\n    <li><i></i><i>Kostenschätzung</i>: keine</li><li><i>Umsetzung</i>: Q3 2022.&nbsp;</li>\n  </ul>\n\n  <p>\n    <br>\n  </p>",
            "image": "https://zukunft-le.de/media/posts/25/forderung-2.png",
            "author": {
                "name": "Robert Weißgraeber"
            },
            "tags": [
                   "Forderung"
            ],
            "date_published": "2022-08-02T11:03:00+02:00",
            "date_modified": "2022-08-02T14:11:34+02:00"
        }
    ]
}
